export const RACES = [
  'Человек', 'Эльф', 'Дварф', 'Полурослик', 'Гном',
  'Полуэльф', 'Полуорк', 'Тифлинг', 'Драконорождённый',
];

export const CLASSES = [
  'Варвар', 'Бард', 'Жрец', 'Друид', 'Воин', 'Монах',
  'Паладин', 'Следопыт', 'Плут', 'Чародей', 'Колдун', 'Волшебник',
];

export const ALIGNMENTS = [
  'Законно-добрый', 'Нейтрально-добрый', 'Хаотично-добрый',
  'Законно-нейтральный', 'Истинно нейтральный', 'Хаотично-нейтральный',
  'Законно-злой', 'Нейтрально-злой', 'Хаотично-злой',
];

export const BACKGROUNDS = [
  'Аколит', 'Шарлатан', 'Преступник', 'Артист', 'Народный герой',
  'Гильдейский ремесленник', 'Отшельник', 'Дворянин', 'Чужеземец',
  'Мудрец', 'Моряк', 'Солдат', 'Беспризорник',
];
